{
    "menu": [
        { "Title":"Entsorgen mit KURZ",                         "Subtitle":"Wie funktioniert das?",
            
            "menusubitems":
            [
                {"Title":"Wer darf bestellen?", "Subtitle":"", "Text":"Unser Entsorgungsangebot wendet sich an Haushalte und Gewerbebetriebe.                    \n\n\nKlassische Abfälle, die Haushalte über den KURZ Containerdienst entsorgen, sind Abfälle aus Renovierung, Bau und Gartengestaltung sowie Haushaltsauflösung und Entrümpelung. Bei Abfällen, die aus der laufenden Lebenshaltung stammen und nicht verwertet werden können, müssen Haushalte die sogenannte Überlassungspflicht an die öffentlich-rechtliche Müllabfuhr beachten. Für diese Abfälle muss die schwarze Restmülltonne verwendet werden. \n\n\nGewerbebetriebe können unseren Containerdienst im Rahmen der Gewerbeabfallverordnung uneingeschränkt nutzen. KURZ ist zertifizierter Entsorgungsfachbetrieb und steht für eine vorschriftsmäßige Entsorgung mit vollständiger Dokumentation."},
                {"Title":"Bestellung", "Subtitle":"Wie funktioniert diese?", "Text":"Bestellen Sie bequem und rund um die Uhr im KURZ-Onlineshop. Mit wenigen Klicks werden Sie zum richtigen Angebot geführt: \n\nAuswahl des gewünschten Containerstandorts durch Angabe der Postleitzahl \n\nAuswahl des zu entsorgenden Abfalls \n\nAuswahl des gewünschten Containers \n\nÜbersicht des Angebotes und verbindliche Bestellung Um im KURZ-Onlineshop zu bestellen, benötigen Sie ein Kundenkonto (Login). Wenn Sie noch kein Kundenkonto haben, können Sie dieses im Laufe des Bestellprozesses einfach anlegen."},
            {"Title":"Mehrere Container", "Subtitle":"Geht das?", "Text":"Sie benötigen mehrere Behälter gleichzeitig, zum Beispiel für verschiedene Abfälle oder für eine große Baustelle? Bestellen Sie jeden Container einzeln für sich und geben jeweils die Terminwünsche an. \n\nSie benötigen mehrere Container nacheinander, weil mehr Abfälle von derselben Sorte anfallen? Bestellen Sie den neuen Container bequem durch die Funktion \"Bestellung wiederholen\"."},
            {"Title":"Welche Abfallsorten", "Subtitle":"gibt es und welche soll ich angeben?", "Text":"Der KURZ-Onlineshop hält Angebote für die häufigsten Abfallsorten, die standardmäßig über Container entsorgt werden, bereit. \nBeachten Sie: KURZ entsorgt für Sie jeden Abfall, auch wenn er im Onlineshop nicht zur Auswahl steht. Sprechen Sie uns an: Nutzen Sie das Kontaktformular oder wenden Sie sich an unseren Vertrieb. Telefonisch erreichen Sie uns unter 0800 5889642."},
            {"Title":"Welche Container", "Subtitle":"gibt es und welche sind die richtigen für mich?", "Text":"Eine Übersicht aller angebotenen Container sehen Sie unter Containervielfalt. \n\nPlanen Sie die Größe des Containers anhand des Mengenanfalls in Kubikmetern (m³) - also das           Mehrfache eines Rauminhalts von 1 Meter x 1 Meter x 1 Meter. Beachten Sie dabei, dass auch die längsten Stücke vollständig innerhalb des Containers Platz finden müssen. \n\nAchtung: Nicht jeder Container ist für jeden Abfall geeignet, weil die verschiedenen Abfallsorten           jeweils ein spezifisches Gewicht besitzen. Das bedeutet, dass derselbe Container durch die Befüllung mit verschiedenen Abfällen unterschiedlich schwer sein kann. Keine Sorge: Im Hinblick auf das Gewicht werden während des Bestellvorgangs für jeden Abfall automatisch nur passende Container angeboten. \n\nKann der Container auf einer befestigten Fläche (Asphalt, Beton, Pflaster) stehen, kann das Abrollcontainersystem verwendet werden, das größere Container umfasst. \n\nMuss der Container auf einer unbefestigten Fläche, zum Beispiel im Bereich einer Baustelle, abgestellt werden, muss das Absetzcontainersystem verwendet werden. Beachten Sie, dass das Transportfahrzeug bis unmittelbar vor die Standfläche des Containers auf befestigter Fläche (mindestens geschottert) anfahren muss."},
            {"Title":"Was bedeutet AVV?", "Subtitle":"Verordnung über das Europäische Abfallverzeichnis", "Text":"Gemäß der Verordnung über das Europäische Abfallverzeichnis („AVV“) müssen Abfälle bei der Entsorgung in eine der dort benannten Kategorien eingruppiert werden. Deshalb wird in jedem                KURZ-Entsorgungsauftrag die sechststellige AVV-Nummer und die dazugehörige textliche Bezeichnung aufgeführt. \n\nDiese dient der statistischen Erfassung und der Nachweisführung gegenüber der jeweils zuständigen Aufsichtsbehörde. \n\nAchtung – Gewerbebetriebe: Die Klassifizierung gemäß AVV erfolgt nicht allein anhand der stofflichen Eigenschaften, sondern auch anhand des Herkunftsbereichs der Abfälle (Branche). Im KURZOnlineshop ist zu jeder Abfallsorte standardmäßig die häufigste AVV-Nummer angegeben, nämlich je nach Material aus den Herkunftsbereichen Siedlung, Bau oder Verpackung. Ist für Ihre Abfallnachweisführung eine andere AVV-Nummer richtig und notwendig, teilen Sie uns dies bitte bei der Bestellung im Bemerkungsfeld mit. \n\nPrivatpersonen müssen die AVV-Nummern nicht beachten, da wir die korrekte Zuordnung für Sie übernehmen. \n\nAnmerkung: Jede KURZ-Entsorgungsleistung trägt auch eine interne Artikelnummer. Diese hat keine behördlich-offizielle Bedeutung, sondern dient der kaufmännischen Abwicklung."}
            ]},
        
    { "Title":"Abrechnung / Bezahlung",                       "Subtitle":"Preise und Zahlungsmethoden",
    
    
        "menusubitems":
        [
            {"Title":"Preis", "Subtitle":"Zusammensetzung", "Text":"Die angebotenen Entsorgungspreise beinhalten in einer Pauschale die Transportkosten für die Containeranlieferung und -abholung, die Kosten für die sachgerechte Entsorgung nach den gesetzlichen Vorgaben sowie die Kosten für den Container für bis zu 14 Tagen Standzeit vor Ort auf Ihrer Baustelle."},
            {"Title":"Sonstige Kosten", "Subtitle":"", "Text":"Unsere Entsorgungspreise beinhalten im Regelfall alle beschriebenen Leistungen rund um Ihre bestellte Entsorgung. Mehrkosten entstehen nur im Zusammenhang mit Reklamationen. \n\nBitte beachten Sie: \n\n■ Muss der Container länger als 14 Tage vor Ort bleiben, fallen pro Tag zusätzlich die jeweils während des Bestellvorgangs und in der Auftragsbestätigung angegebenen Standgebühren an. \n\n■ Ist der tatsächlich zur Entsorgung übernommene Abfall teurer als der im KURZ-Onlineshop bestellte Abfall, werden die Entgelte entsprechend nachberechnet. \n\n■ Enthält der Container Störstoffe (Abfälle, die unter \"das gehört nicht hinein\" angegeben sind), so werden die Kosten für die Aussortierung und Entsorgung nach Aufwand nachberechnet. \n\n■ Ist der tatsächlich zur Entsorgung übernommene Abfall günstiger als der im KURZOnlineshop bestellte Abfall, erhalten Sie eine Gutschrift. \n\n■ Kann die Anlieferung oder Abholung des Containers nicht wie bestellt durchgeführt werden, weil die Zufahrt zum Standplatz nicht frei ist, der Standplatz ungeeignet ist oder die Beladung des Containers falsch vorgenommen wurde, wird eine Leerfahrtpauschale von jeweils 119,00 € inklusive Mehrwertsteuer berechnet.  \n\n■ Wartezeiten des Fahrzeugs über 30 Minuten werden pro angefangener halber Stunde mit 59,90 € inklusive Mehrwertsteuer berechnet.\n\n■ Sie erhalten in diesen Fällen eine Reklamation mit fotographischer Dokumentation."},
            {"Title":"Vorkasse, Rechnung", "Subtitle":"", "Text":"Für unsere Entsorgungsdienstleistung bezahlen Sie die während des Bestellvorgangs angebotenen Preise im Voraus. Nach Erhalt der Zahlung werden wir den Entsorgungsauftrag ausführen. Wir bieten Ihnen während des Bestellvorgangs folgende Bezahlmöglichkeiten an:\n\n■ SEPA-Lastschrift (Bankeinzug) \n■ Paypal \n\nNach Abschluss des Entsorgungsauftrags erhalten Sie eine Rechnung. Normalerweise ist der Entsorgungsauftrag damit erledigt. Gibt es Nachberechnungen oder Vergütungen (siehe Zusammensetzung des Preises), erhalten Sie eine separate Rechnung oder Gutschrift, deren Zahlung nach dem Entsorgungsvorgang stattfindet."}
             
        ]},
    
    { "Title":"Vor der Bestellung",                             "Subtitle":"Was muss ich beachten?",
        
        "menusubitems":
        [
             {"Title":"Gute Planung", "Subtitle":"= Gutes Projekt 😉", "Text":"Wenn Sie zum ersten Mal Kunde im KURZ-Containershop sind, empfehlen wir Ihnen zunächst, sich mit unseren Erläuterungen zu den Abfällen, Containern sowie dem Ablauf vertraut zu machen. Ein gut geplanter Entsorgungsauftrag sorgt für zufriedene Gesichter und verlangt nach mehr. \n\nWenn Sie sich nicht sicher sind, beraten wir Sie gern. Nutzen Sie das Kontaktformular oder wenden Sie sich an unseren Vertrieb. Telefonisch erreichen Sie uns unter 0800 5889642. \n\nSie sind schon Profi? Dann steht dem unkomplizierten Ablauf nichts mehr im Wege. Mit wenigen Klicks ist der Entsorgungsauftrag für Ihr aktuelles Projekt auf den Weg gebracht. Immer und immer wieder!"},
             {"Title":"Stellplatzgenehmigung", "Subtitle":"Unbeding beachten", "Text":"Ihr Container kann nicht auf einem Privatgrundstück untergebracht werden, sondern muss für die Dauer der Beladung auf eine öffentliche Fläche gestellt werden? Dann benötigen Sie eine Stellplatzgenehmigung. Diese erhalten Sie gegen Gebühr von Ihrer Gemeinde. Die Stellplatzgenehmigung muss durch den KURZ-Onlineshop-Kunden eigenverantwortlich vor der Anlieferung des Containers erwirkt werden und für die gesamte Dauer der Aufstellung gelten. Nach Abschluss des Bestellvorgangs werden Sie aufgefordert, die Stellplatzgenehmigung per E-Mail einzusenden. Erst bei Vorliegen der Genehmigung können wir Ihren Auftrag ausführen."}
        ]},
    
    { "Title":"Nach der Bestellung",                            "Subtitle":"Ablauf und Termine" ,
        
        "menusubitems":
        [
            {"Title":"Entsorgungsauftrags", "Subtitle":"Ablauf", "Text":"Sie werden über alle Schritte und Statusänderungen per E-Mail informiert. \n\n1. Eingang der Bestellung \n2. Auftragsbestätigung und Zahlungsaufforderung, ggf. mit Bestätigung Ihrer Neuanmeldung \n3. Zahlungsbestätigung nach Erhalt Ihrer Bezahlung \n4. Terminbestätigung für die Anlieferung des Containers \n5. Leistungsbestätigung, wenn das Fahrzeug zur Anlieferung vor Ort ist (Lieferschein)\n6. Terminbestätigung für die Abholung (nur falls separat beauftragt) \n7. Leistungsbestätigung, wenn das Fahrzeug zur Abholung vor Ort ist (Lieferschein) \n\nZusätzlich können Sie den Stand jedes Entsorgungsauftrags jederzeit in Ihrem Kundenkonto einsehen." },
            {"Title":"Termine", "Subtitle":"", "Text":"Wir sind bestrebt, Ihre Wunschtermine für die Anlieferung und die Abholung von Containern einzuhalten. Kann dies im Einzelfall einmal nicht gewährleistet werden, schlagen wir Ihnen einen Alternativtermin vor. Sie erhalten in jedem Fall eine Terminbestätigung. \n\nHinweis: Bei der Bestellung muss mindestens ein Wunschtermin für die Anlieferung des Containers                benannt werden. Ein Termin für die Abholung des beladenen Containers kann optional bereits angegeben werden. Wenn Sie noch nicht absehen können, wann der Container zur Abholung bereit ist, können Sie den Wunschtermin für jeden Entsorgungsauftrag in Ihrem Kundenkonto nachträglich einzeln buchen." },
            {"Title":"Freie Zufahrt", "Subtitle":"unbedingt beachten", "Text":"Am Tag der Anlieferung und der Abholung der Container muss der Standplatz mit LKW auf befestigter Fläche (mindestens geschottert) in einer Breite von 4 Metern in gerader Zufahrt erreichbar sein. Die Breite des Stellplatzes muss mindestens 4 Meter betragen, die Tiefe ergibt sich aus den spezifischen Maßen des bestellten Containers." },
            {"Title":"Informieren Sie andere", "Subtitle":"sehr empfehlenswert", "Text":"Störungen im Ablauf des Entsorgungsauftrags sowie Falschbefüllungen der Container können vermeidbare Mehrkosten nach sich ziehen. Wir empfehlen dringend, Anwohner, Nachbarn, Subunternehmer usw. auf das Freihalten der LKW-Zufahrt und des Container-Stellplatzes hinzuweisen und Ihre Mitarbeiter oder Helfer über die richtige Zusammensetzung der Abfälle und die korrekte Beladung der Container zu unterrichten. Damit steht einer reibungslosen Entsorgung buchstäblich nichts mehr im Wege!" },
            {"Title":"Beladen der Container", "Subtitle":"", "Text":"Beladen Sie den Container nur mit den vorgesehenen Stoffen, die während des Bestellprozesses unter \"Das gehört in den Container\" aufgelistet sind. Falschbefüllungen können Mehrkosten nach sich ziehen (siehe Abrechnung und Bezahlung)! Beladen Sie den Container so, dass die Abfälle nicht über die oberste Kante hinaus ragen. Beachten Sie, dass die Abholung falsch befüllter Container von unserem Fahrpersonal abgelehnt werden kann. In diesem Fall kann es zu Mehrkosten für Leerfahrt oder zusätzliche Standtage des Containers kommen. \n\nHinweis: Wir empfehlen, den Container vor unbefugter Befüllung durch fremde Dritte zu schützen." }
        ]},
    { "Title":"Haftungsausschluss",                             "Subtitle":"Alles rechtliche" ,
        
        "menusubitems":
        [
             {"Title":"", "Subtitle":"", "Text":""}
        ]},
    { "Title":"Über KURZ 🔶♻️",                                      "Subtitle":"Eine KURZgeschichte",
        
        "menusubitems":
        [
             {"Title":"", "Subtitle":"", "Text":""}
        ]},
    
    { "Title":"Support",                                      "Subtitle":"Bei Fragen Lob oder Kritik",
        
        "menusubitems":
        [
             {"Title":"", "Subtitle":"", "Text":""}
        ]}
    ]
}
